import './Home.scss'

export default function Home() {
  return (
    <>
        <h1>О компании ТрансКарго-А</h1>
      <div className='form-home form'>
        <p>Компания «ТрансКарго-А» — это надежный партнер в сфере грузоперевозок, предоставляющий полный спектр логистических услуг на территории России.</p>

        <p>
          Мы гарантируем безопасную и своевременную доставку ваших грузов, индивидуальный подход к каждому клиенту и конкурентные цены.
        </p>
      </div>
    </>

  )
}
